Repository: zopyx/RULYX
Catalog: Sources/Shared/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh

# network.follows_relationship
source: {handle1} follows {handle2}
ar: {handle1} يتابع {handle2}
de: {handle1} folgt {handle2}
es: {handle1} sigue a {handle2}
fr: {handle1} suit {handle2}
it: {handle1} segue {handle2}
ja: {handle1}が{handle2}をフォロー
ko: {handle1}님이 {handle2}님을 팔로우
nl: {handle1} volgt {handle2}
pl: {handle1} obserwuje {handle2}
pt: {handle1} segue {handle2}
ru: {handle1} подписан на {handle2}
th: {handle1} กำลังติดตาม {handle2}
tr: {handle1}, {handle2} takip ediyor
vi: {handle1} theo dõi {handle2}
zh: {handle1}关注了{handle2}

# network.loading
source: Loading relationships...
ar: Loading relationships... (AR)
de: Beziehungen werden geladen...
es: Cargando relationships...
fr: Chargement des relations...
it: Caricamento relazioni...
ja: [ja] Beziehungen werden geladen...
ko: Loading relationships... (한국어)
nl: Beziehungen werden geladen... (NL)
pl: Loading relationships... (PL)
pt: Carregando relationships...
ru: Loading relationships... (RU)
th: Loading relationships... (TH)
tr: Loading relationships... (TR)
vi: 加载关系中… (VI)
zh: 加载关系中…

# network.more
source: + {count} more
ar: + {count} more (AR)
de: + {count} weitere
es: [es] + {count} weitere
fr: + {count} de plus
it: + {count} altri
ja: [ja] + {count} weitere
ko: + {count} more (한국어)
nl: + {count} more (NL)
pl: + {count} more (PL)
pt: [pt] + {count} weitere
ru: + {count} more (RU)
th: + {count} more (TH)
tr: + {count} more (TR)
vi: + {count} 更多 (VI)
zh: + {count} 更多

# network.more_count
source: + {count} more
ar: + {count} أكثر
de: + {count} mehr
es: + {count} más
fr: + {count} de plus
it: + {count} altri
ja: あと{count}件
ko: + {count}개 더
nl: + {count} meer
pl: + {count} więcej
pt: + {count} mais
ru: ещё {count}
th: + อีก {count} รายการ
tr: + {count} daha
vi: thêm {count}
zh: 还有{count}个

# network.mutual_followers
source: Mutual Followers
ar: Mutual Followers (AR)
de: Gemeinsame Follower
es: [es] Gemeinsame Follower
fr: Abonnés communs
it: Follower comuni
ja: [ja] Gemeinsame Follower
ko: Mutual Followers (한국어)
nl: Gemeinsame Follower (NL)
pl: Mutual Followers (PL)
pt: Mutual Seguidores
ru: Mutual Followers (RU)
th: Mutual Followers (TH)
tr: Mutual Followers (TR)
vi: 共同粉丝 (VI)
zh: 共同粉丝

# network.mutual_following
source: Mutual Following
ar: Mutual Following (AR)
de: Gemeinsame Abonnements
es: [es] Gemeinsame Abonnements
fr: Abonnements communs
it: Seguiti comuni
ja: [ja] Gemeinsame Abonnements
ko: Mutual Following (한국어)
nl: Gemeinsame Abonnements (NL)
pl: Mutual Following (PL)
pt: Mutual Seguindo
ru: Mutual Following (RU)
th: Mutual Following (TH)
tr: Mutual Following (TR)
vi: 共同关注 (VI)
zh: 共同关注

# network.no
source: No
ar: No (AR)
de: Nein
es: [es] Nein
fr: Non
it: [it] Nein
ja: いいえ
ko: いいえ (한국어)
nl: Nein (NL)
pl: No (PL)
pt: Não
ru: No (RU)
th: No (TH)
tr: No (TR)
vi: 否 (VI)
zh: 否

# network.overlap
source: Overlap
ar: Overlap (AR)
de: Überschneidung
es: Superposición
fr: Chevauchement
it: Sovrapposizione
ja: [ja] Überschneidung
ko: Overlap (한국어)
nl: Überschneidung (NL)
pl: Overlap (PL)
pt: [pt] Überschneidung
ru: Overlap (RU)
th: Overlap (TH)
tr: Overlap (TR)
vi: 重叠 (VI)
zh: 重叠

# network.search_placeholder
source: Search handle
ar: Search handle (AR)
de: Handle suchen
es: Buscar handle
fr: Rechercher un handle
it: Cerca handle
ja: [ja] Handle suchen
ko: Search handle (한국어)
nl: Handle suchen (NL)
pl: Search handle (PL)
pt: Buscar handle
ru: Search handle (RU)
th: Search handle (TH)
tr: Search handle (TR)
vi: 搜索 handle (VI)
zh: 搜索 handle

# network.select.hint
source: Selects this actor for analysis
ar: يختار هذا الممثل للتحليل
de: Wählt diesen Akteur zur Analyse aus
es: Selecciona este actor para su análisis.
fr: Sélectionne cet acteur pour l'analyse
it: Seleziona questo attore per l'analisi
ja: このアクターを分析のために選択します
ko: 분석을 위해 이 액터를 선택합니다.
nl: Selecteert deze actor voor analyse
pl: Wybiera tego aktora do analizy
pt: Seleciona este ator para análise
ru: Выбирает этого актера для анализа
th: เลือกนักแสดงรายนี้เพื่อการวิเคราะห์
tr: Analiz için bu aktörü seçer
vi: Chọn tác nhân này để phân tích
zh: 选择该演员进行分析

# network.title
source: Network Graph
ar: Network Graph (AR)
de: Netzwerkgraph
es: Red Grafo
fr: Graphe réseau
it: Grafico rete
ja: ネットワークグラフ
ko: Network Graph (한국어)
nl: Netzwerkgraph (NL)
pl: Network Graph (PL)
pt: Rede Grafo
ru: Network Graph (RU)
th: Network Graph (TH)
tr: Network Graph (TR)
vi: 网络图 (VI)
zh: 网络图

# network.yes
source: Yes
ar: Yes (AR)
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
ko: はい (한국어)
nl: Ja (NL)
pl: Yes (PL)
pt: Sim
ru: Yes (RU)
th: Yes (TH)
tr: Yes (TR)
vi: 是 (VI)
zh: 是

# note.cancel
source: Cancel
ar: Cancel (AR)
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: キャンセル (한국어)
nl: Abbrechen (NL)
pl: Cancel (PL)
pt: Cancelar
ru: Cancel (RU)
th: Cancel (TH)
tr: Cancel (TR)
vi: 取消 (VI)
zh: 取消

# note.characters
source: {count} characters
ar: {count} characters (AR)
de: {count} Zeichen
es: {count} caracteres
fr: {count} caractères
it: {count} caratteri
ja: {count} 文字
ko: {count} characters (한국어)
nl: {count} characters (NL)
pl: {count} characters (PL)
pt: {count} caracteres
ru: {count} characters (RU)
th: {count} characters (TH)
tr: {count} characters (TR)
vi: {count} 个字符 (VI)
zh: {count} 个字符

# note.placeholder
source: Add a private note about {handle}
ar: Add a private note about {handle} (AR)
de: Private Notiz über {handle} hinzufügen
es: Agregar a private note about {handle}
fr: Ajouter une note privée sur {handle}
it: Aggiungi una nota privata su {handle}
ja: [ja] Private Notiz über {handle} hinzufügen
ko: Add a private note about {handle} (한국어)
nl: Private Notiz über {handle} hinzufügen (NL)
pl: Add a private note about {handle} (PL)
pt: Adicionar a private note about {handle}
ru: Add a private note about {handle} (RU)
th: Add a private note about {handle} (TH)
tr: Add a private note about {handle} (TR)
vi: 添加关于 {handle} 的私人备注 (VI)
zh: 添加关于 {handle} 的私人备注

# note.save
source: Save
ar: Save (AR)
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 保存 (한국어)
nl: Speichern (NL)
pl: Save (PL)
pt: Salvar
ru: Save (RU)
th: Save (TH)
tr: Save (TR)
vi: 保存 (VI)
zh: 保存

# note.title
source: Profile Note
ar: Profile Note (AR)
de: Profilnotiz
es: Profile Nota
fr: Note de profil
it: Nota profilo
ja: プロフィールノート
ko: Profile Note (한국어)
nl: Profilnotiz (NL)
pl: Profile Note (PL)
pt: Perfil Anotação
ru: Profile Note (RU)
th: Profile Note (TH)
tr: Profile Note (TR)
vi: 个人资料备注 (VI)
zh: 个人资料备注

# notifications.empty
source: No notifications yet
ar: لا توجد إخطارات حتى الآن
de: Noch keine Benachrichtigungen
es: Aún no hay notificaciones
fr: Aucune notification pour l'instant
it: Nessuna notifica ancora
ja: まだ通知はありません
ko: 아직 알림이 없습니다
nl: Nog geen meldingen
pl: Nie ma jeszcze żadnych powiadomień
pt: Nenhuma notificação ainda
ru: Уведомлений пока нет
th: ยังไม่มีการแจ้งเตือน
tr: Henüz bildirim yok
vi: Chưa có thông báo nào
zh: 还没有通知

# notifications.mark_read
source: Mark all as read
ar: وضع علامة على الكل كمقروءة
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Marquer tout comme lu
it: Segna tutto come letto
ja: すべて既読としてマークする
ko: 모두 읽음으로 표시
nl: Markeer alles als gelezen
pl: Oznacz wszystkie jako przeczytane
pt: Marcar tudo como lido
ru: Отметить все как прочитанное
th: ทำเครื่องหมายทั้งหมดว่าอ่านแล้ว
tr: Tümünü okundu olarak işaretle
vi: Đánh dấu tất cả là đã đọc
zh: 全部标记为已读

# notifications.mark_read.hint
source: Marks all notifications as read
ar: وضع علامة على كافة الإخطارات كمقروءة
de: Markiert alle Benachrichtigungen als gelesen
es: Marca todas las notificaciones como leídas
fr: Marque toutes les notifications comme lues
it: Contrassegna tutte le notifiche come lette
ja: すべての通知を既読としてマークします
ko: 모든 알림을 읽음으로 표시합니다.
nl: Markeert alle meldingen als gelezen
pl: Oznacza wszystkie powiadomienia jako przeczytane
pt: Marca todas as notificações como lidas
ru: Отмечает все уведомления как прочитанные
th: ทำเครื่องหมายการแจ้งเตือนทั้งหมดว่าอ่านแล้ว
tr: Tüm bildirimleri okundu olarak işaretler
vi: Đánh dấu tất cả thông báo là đã đọc
zh: 将所有通知标记为已读

# notifications.reason.follow
source: followed you
ar: تبعتك
de: bin dir gefolgt
es: te seguí
fr: je t'ai suivi
it: ti ho seguito
ja: あなたをフォローしました
ko: 당신을 따랐다
nl: volgde je
pl: podążał za tobą
pt: segui você
ru: следил за тобой
th: ติดตามคุณ
tr: seni takip ettim
vi: đã theo dõi bạn
zh: 跟着你

# notifications.reason.like
source: liked your post
ar: أحب رسالتك
de: Dein Beitrag hat mir gefallen
es: Me gustó tu publicación
fr: j'ai aimé ton message
it: mi è piaciuto il tuo post
ja: あなたの投稿にいいね！
ko: 당신의 게시물을 좋아했습니다
nl: vond je bericht leuk
pl: polubił Twój post
pt: gostei da sua postagem
ru: понравился твой пост
th: ชอบโพสต์ของคุณ
tr: Gönderini beğendim
vi: thích bài viết của bạn
zh: 喜欢你的帖子

# notifications.reason.mention
source: mentioned you
ar: ذكرتك
de: habe dich erwähnt
es: te mencioné
fr: je t'ai mentionné
it: ti ho menzionato
ja: あなたについて言及しました
ko: 당신을 언급했습니다
nl: noemde jou
pl: wspomniałem o tobie
pt: mencionou você
ru: упомянул тебя
th: กล่าวถึงคุณ
tr: senden bahsettim
vi: đã đề cập đến bạn
zh: 提到你

# notifications.reason.quote
source: quoted your post
ar: نقلا عن رسالتك
de: habe Deinen Beitrag zitiert
es: citó tu publicación
fr: j'ai cité ton message
it: citato il tuo post
ja: あなたの投稿を引用しました
ko: 귀하의 게시물을 인용했습니다
nl: citeerde jouw bericht
pl: zacytował Twój post
pt: citou sua postagem
ru: процитировал твой пост
th: อ้างถึงโพสต์ของคุณ
tr: yazınızı alıntıladım
vi: trích dẫn bài viết của bạn
zh: 引用你的帖子

# notifications.reason.reply
source: replied to your post
ar: رد على رسالتك
de: habe auf deinen Beitrag geantwortet
es: respondió a tu publicación
fr: j'ai répondu à ton message
it: risposto al tuo post
ja: あなたの投稿に返信しました
ko: 네 게시물에 답글을 달았어
nl: heb op je bericht gereageerd
pl: odpowiedział na Twój post
pt: respondi à sua postagem
ru: ответил на твой пост
th: ตอบกลับโพสต์ของคุณ
tr: gönderinize yanıt verdi
vi: đã trả lời bài viết của bạn
zh: 回复了你的帖子

# notifications.reason.repost
source: reposted your post
ar: إعادة نشر مشاركتك
de: habe deinen Beitrag erneut gepostet
es: volvió a publicar tu publicación
fr: republié ton message
it: ripubblicato il tuo post
ja: あなたの投稿を再投稿しました
ko: 귀하의 게시물을 다시 게시했습니다
nl: heb je bericht opnieuw geplaatst
pl: ponownie opublikowałeś swój post
pt: repostei sua postagem
ru: репостнул твой пост
th: โพสต์โพสต์ของคุณอีกครั้ง
tr: gönderinizi yeniden yayınladınız
vi: đăng lại bài viết của bạn
zh: 转发了你的帖子

# notifications.reason.starterpack_joined
source: joined your starter pack
ar: انضم إلى حزمة البداية الخاصة بك
de: Ihrem Starterpaket beigetreten
es: se unió a su paquete de inicio
fr: rejoint votre pack de démarrage
it: si è unito al tuo pacchetto iniziale
ja: スターターパックに参加しました
ko: 스타터 팩에 합류했습니다
nl: toegevoegd aan uw startpakket
pl: dołączył do Twojego pakietu startowego
pt: juntou-se ao seu pacote inicial
ru: присоединился к вашему стартовому пакету
th: เข้าร่วมชุดเริ่มต้นของคุณ
tr: başlangıç ​​paketinize katıldım
vi: đã tham gia gói khởi đầu của bạn
zh: 加入您的入门包

# notifications.title
source: Notifications
ar: إشعارات
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Уведомления
th: การแจ้งเตือน
tr: Bildirimler
vi: Thông báo
zh: 通知

# offline.title
source: No Internet Connection
ar: لا يوجد اتصال بالإنترنت
de: Keine Internetverbindung
es: Sin conexión a Internet
fr: Pas de connexion Internet
it: Nessuna connessione Internet
ja: インターネット接続なし
ko: 인터넷에 연결되어 있지 않음
nl: Geen internetverbinding
pl: Brak połączenia z Internetem
pt: Sem conexão com a Internet
ru: Нет подключения к Интернету
th: ไม่มีการเชื่อมต่ออินเทอร์เน็ต
tr: İnternet Bağlantısı Yok
vi: Không có kết nối Internet
zh: 无互联网连接

# onboarding.accounts.desc
source: Switch between saved accounts, add new accounts, and manage account labels.
ar: Switch between saved accounts, add new accounts, and manage account labels. (AR)
de: Wechseln Sie zwischen gespeicherten Konten, fügen Sie neue Konten hinzu und verwalten Sie Kontobezeichnungen.
es: Cambie entre cuentas guardadas, agregue nuevas cuentas y administre etiquetas de cuentas.
fr: Basculez entre les comptes enregistrés, ajoutez de nouveaux comptes et gérez les étiquettes de compte.
it: Passa da un account salvato all'altro, aggiungi nuovi account e gestisci le etichette degli account.
ja: 保存されているアカウント間の切り替え、新しいアカウントの追加、アカウント ラベルの管理を行います。
ko: Switch between saved accounts, add new accounts, and manage account labels. (한국어)
nl: Switch between saved accounts, add new accounts, and manage account labels. (NL)
pl: Switch between saved accounts, add new accounts, and manage account labels. (PL)
pt: Alterne entre contas salvas, adicione novas contas e gerencie rótulos de contas.
ru: Switch between saved accounts, add new accounts, and manage account labels. (RU)
th: Switch between saved accounts, add new accounts, and manage account labels. (TH)
tr: Switch between saved accounts, add new accounts, and manage account labels. (TR)
vi: Switch between saved accounts, add new accounts, and manage account labels. (VI)
zh: 在已保存的帐户之间切换、添加新帐户以及管理帐户标签。

# onboarding.accounts.title
source: Accounts
ar: Accounts (AR)
de: Konten
es: Cuentas
fr: Comptes
it: Conti
ja: アカウント
ko: Accounts (한국어)
nl: Accounts (NL)
pl: Accounts (PL)
pt: Contas
ru: Accounts (RU)
th: Accounts (TH)
tr: Accounts (TR)
vi: Accounts (VI)
zh: 账户

# onboarding.close
source: Close
ar: Close (AR)
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 閉じる (한국어)
nl: Schließen (NL)
pl: Close (PL)
pt: Fechar
ru: Close (RU)
th: Close (TH)
tr: Close (TR)
vi: 关闭 (VI)
zh: 关闭

# onboarding.close.label
source: Close onboarding
ar: Close onboarding (AR)
de: Enges Onboarding
es: Cerrar incorporación
fr: Fermer l'intégration
it: Chiudi l'onboarding
ja: オンボーディングを終了する
ko: Close onboarding (한국어)
nl: Close onboarding (NL)
pl: Close onboarding (PL)
pt: Fechar integração
ru: Close onboarding (RU)
th: Close onboarding (TH)
tr: Close onboarding (TR)
vi: Close onboarding (VI)
zh: 关闭入职流程

# onboarding.get_started
source: Get Started
ar: Get Started (AR)
de: Loslegen
es: Comenzar
fr: Commencer
it: Inizia
ja: はじめる
ko: はじめる (한국어)
nl: Loslegen (NL)
pl: Get Started (PL)
pt: Começar
ru: Get Started (RU)
th: Get Started (TH)
tr: Get Started (TR)
vi: 开始使用 (VI)
zh: 开始使用

# onboarding.info.desc
source: Learn about the app, review workflows, and access privacy information.
ar: Learn about the app, review workflows, and access privacy information. (AR)
de: Mehr über die App erfahren, Arbeitsabläufe prüfen und Datenschutzinformationen abrufen.
es: Conoce la aplicación, revisa flujos de trabajo.
fr: En savoir plus sur l'app, consulter les workflows et les informations de confidentialité.
it: Scopri l'app, rivedi i flussi di lavoro e le informazioni sulla privacy.
ja: アプリについて、ワークフロー、プライバシー情報を確認。
ko: アプリについて、ワークフロー、プライバシー情報を確認。 (한국어)
nl: Mehr über die App erfahren, Arbeitsabläufe prüfen und Datenschutzinformationen abrufen. (NL)
pl: Learn about the app, review workflows, and access privacy information. (PL)
pt: Conheça o aplicativo, revise fluxos de trabalho.
ru: Learn about the app, review workflows, and access privacy information. (RU)
th: Learn about the app, review workflows, and access privacy information. (TH)
tr: Learn about the app, review workflows, and access privacy information. (TR)
vi: 了解应用、查看工作流程和隐私信息。 (VI)
zh: 了解应用、查看工作流程和隐私信息。

# onboarding.info.title
source: Info
ar: Info (AR)
es: Información
fr: Infos
it: Informazioni
ja: 情報
ko: 情報 (한국어)
nl: Info (NL)
pl: Info (PL)
pt: Informação
ru: Info (RU)
th: Info (TH)
tr: Info (TR)
vi: 信息 (VI)
zh: 信息

# onboarding.moderation.desc
source: Browse lists, search for actors, import or export members, and compare lists.
ar: Browse lists, search for actors, import or export members, and compare lists. (AR)
de: Listen durchsuchen, nach Accounts suchen, Mitglieder importieren/exportieren und Listen vergleichen.
es: Navegar listas, buscar cuentas, importar/exportar miembros.
fr: Parcourir les listes, rechercher des comptes, importer/exporter des membres et comparer des listes.
it: Sfoglia liste, cerca account, importa/esporta membri e confronta liste.
ja: リストの閲覧、アカウント検索、メンバーのインポート/エクスポート、リストの比較。
ko: リストの閲覧、アカウント検索、メンバーのインポート/エクスポート、リストの比較。 (한국어)
nl: Listen durchsuchen, nach Accounts suchen, Mitglieder importieren/exportieren und Listen vergleichen. (NL)
pl: Browse lists, search for actors, import or export members, and compare lists. (PL)
pt: Navegar listas, procurar contas, importar/exportar membros.
ru: Browse lists, search for actors, import or export members, and compare lists. (RU)
th: Browse lists, search for actors, import or export members, and compare lists. (TH)
tr: Browse lists, search for actors, import or export members, and compare lists. (TR)
vi: 浏览列表、搜索账户、导入/导出成员、比较列表。 (VI)
zh: 浏览列表、搜索账户、导入/导出成员、比较列表。

# onboarding.moderation.title
source: Moderation
ar: Moderation (AR)
de: Mäßigung
es: Moderación
fr: Modération
it: Moderazione
ja: モデレーション
ko: モデレーション (한국어)
nl: Moderation (NL)
pl: Moderation (PL)
pt: Moderação
ru: Moderation (RU)
th: Moderation (TH)
tr: Moderation (TR)
vi: 审核 (VI)
zh: 审核

# onboarding.profile.desc
source: Inspect profiles, view labels and stats, and perform moderation actions.
ar: Inspect profiles, view labels and stats, and perform moderation actions. (AR)
de: Profile inspizieren, Labels und Statistiken anzeigen und Moderationsaktionen durchführen.
es: Inspect profiles, view labels and stats, and perform moderación actions.
fr: Inspecter les profils, voir les labels et statistiques, effectuer des actions de modération.
it: Ispeziona profili, visualizza label e statistiche, esegui azioni di moderazione.
ja: プロフィールの検査、ラベルと統計の表示、モデレーション操作の実行。
ko: プロフィールの検査、ラベルと統計の表示、モデレーション操作の実行。 (한국어)
nl: Profile inspizieren, Labels und Statistiken anzeigen und Moderationsaktionen durchführen. (NL)
pl: Inspect profiles, view labels and stats, and perform moderation actions. (PL)
pt: Inspect profiles, view labels and stats, and perform moderação actions.
ru: Inspect profiles, view labels and stats, and perform moderation actions. (RU)
th: Inspect profiles, view labels and stats, and perform moderation actions. (TH)
tr: Inspect profiles, view labels and stats, and perform moderation actions. (TR)
vi: 检查个人资料、查看标签和统计信息、执行审核操作。 (VI)
zh: 检查个人资料、查看标签和统计信息、执行审核操作。

# onboarding.profile.title
source: Profile
ar: Profile (AR)
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
ko: プロフィール (한국어)
nl: Profil (NL)
pl: Profile (PL)
pt: Perfil
ru: Profile (RU)
th: Profile (TH)
tr: Profile (TR)
vi: 个人资料 (VI)
zh: 个人资料

# onboarding.settings.desc
source: Manage accounts, clear cache, and review data classification.
ar: Manage accounts, clear cache, and review data classification. (AR)
de: Accounts verwalten, Cache leeren und Datenklassifikation prüfen.
es: Gestionar cuentas, limpiar caché.
fr: Gérer les comptes, vider le cache et consulter la classification des données.
it: Gestisci account, svuota cache e rivedi la classificazione dei dati.
ja: アカウント管理、キャッシュ削除、データ分類の確認。
ko: アカウント管理、キャッシュ削除、データ分類の確認。 (한국어)
nl: Accounts verwalten, Cache leeren und Datenklassifikation prüfen. (NL)
pl: Manage accounts, clear cache, and review data classification. (PL)
pt: Gerenciar contas, limpar cache.
ru: Manage accounts, clear cache, and review data classification. (RU)
th: Manage accounts, clear cache, and review data classification. (TH)
tr: Manage accounts, clear cache, and review data classification. (TR)
vi: 管理账户、清除缓存、查看数据分类。 (VI)
zh: 管理账户、清除缓存、查看数据分类。

# onboarding.settings.title
source: Settings
ar: Settings (AR)
de: Einstellungen
es: Configuración
fr: Réglages
it: Impostazioni
ja: 設定
ko: 設定 (한국어)
nl: Einstellungen (NL)
pl: Settings (PL)
pt: Configurações
ru: Settings (RU)
th: Settings (TH)
tr: Settings (TR)
vi: 设置 (VI)
zh: 设置

# onboarding.subtitle
source: Free · Open source · No ads · No tracking
ar: Free · Open source · No ads · No tracking (AR)
de: Kostenlos · Open Source · Kein Tracking · Keine Werbung
es: Free · Open source · Sin ads · Sin tracking
fr: Gratuit · Open Source · Pas de pistage · Pas de pubs
it: Gratuito · Open Source · No tracking · No annunci
ja: 無料 · オープンソース · トラッキングなし · 広告なし
ko: 無料 · オープンソース · トラッキングなし · 広告なし (한국어)
nl: Kostenlos · Open Source · Kein Tracking · Keine Werbung (NL)
pl: Free · Open source · No ads · No tracking (PL)
pt: Grátis · Open source · Não ads · Não tracking
ru: Free · Open source · No ads · No tracking (RU)
th: Free · Open source · No ads · No tracking (TH)
tr: Free · Open source · No ads · No tracking (TR)
vi: 免费 · 开源 · 无追踪 · 无广告 (VI)
zh: 免费 · 开源 · 无追踪 · 无广告

# onboarding.title
source: Bluesky moderation made easy
ar: Bluesky moderation made easy (AR)
de: Bluesky-Moderation leicht gemacht
es: Bluesky moderación made easy
fr: Modération Bluesky simplifiée
it: Moderazione Bluesky resa facile
ja: Blueskyモデレーションを簡単に
ko: Blueskyモデレーションを簡単に (한국어)
nl: Bluesky-Moderation leicht gemacht (NL)
pl: Bluesky moderation made easy (PL)
pt: Bluesky moderação made easy
ru: Bluesky moderation made easy (RU)
th: Bluesky moderation made easy (TH)
tr: Bluesky moderation made easy (TR)
vi: Bluesky 审核如此简单 (VI)
zh: Bluesky 审核如此简单

# pending.badge_running
source: Running
ar: Running (AR)
de: Läuft
es: Ejecutando
fr: En cours
it: In esecuzione
ja: 実行中
ko: 実行中 (한국어)
nl: Läuft (NL)
pl: Running (PL)
pt: Executando
ru: Running (RU)
th: Running (TH)
tr: Running (TR)
vi: 运行中 (VI)
zh: 运行中

# pending.cancel
source: Cancel
ar: Cancel (AR)
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: キャンセル (한국어)
nl: Abbrechen (NL)
pl: Cancel (PL)
pt: Cancelar
ru: Cancel (RU)
th: Cancel (TH)
tr: Cancel (TR)
vi: 取消 (VI)
zh: 取消

# pending.cancel_button
source: Cancel
ar: Cancel (AR)
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: キャンセル (한국어)
nl: Abbrechen (NL)
pl: Cancel (PL)
pt: Cancelar
ru: Cancel (RU)
th: Cancel (TH)
tr: Cancel (TR)
vi: 取消 (VI)
zh: 取消

# pending.completed
source: {succeeded} completed
ar: {succeeded} completed (AR)
de: {succeeded} abgeschlossen
es: {succeeded} completados
fr: {succeeded} terminés
it: {succeeded} completati
ja: [ja] {succeeded} abgeschlossen
ko: {succeeded} completed (한국어)
nl: {succeeded} completed (NL)
pl: {succeeded} completed (PL)
pt: [pt] {succeeded} abgeschlossen
ru: {succeeded} completed (RU)
th: {succeeded} completed (TH)
tr: {succeeded} completed (TR)
vi: {succeeded} 已完成 (VI)
zh: {succeeded} 已完成

# pending.done
source: Done
ar: Done (AR)
de: Fertig
es: Completado
fr: Terminé
it: Fatto
ja: 完了
ko: 完了 (한국어)
nl: Fertig (NL)
pl: Done (PL)
pt: Concluído
ru: Done (RU)
th: Done (TH)
tr: Done (TR)
vi: 完成 (VI)
zh: 完成

# pending.done_button
source: Done
ar: Done (AR)
de: Fertig
es: Completado
fr: Terminé
it: Fatto
ja: 完了
ko: 完了 (한국어)
nl: Fertig (NL)
pl: Done (PL)
pt: Concluído
ru: Done (RU)
th: Done (TH)
tr: Done (TR)
vi: 完成 (VI)
zh: 完成

# pending.empty.desc
source: Long-running operations like blocking followers will appear here.
ar: Long-running operations like blocking followers will appear here. (AR)
de: Laufende Operationen wie das Blockieren von Followern erscheinen hier.
es: Las operaciones largas aparecerán aquí.
fr: Les opérations longues comme le blocage d'abonnés apparaîtront ici.
it: Le operazioni lunghe come il blocco dei follower appariranno qui.
ja: フォロワーのブロックなどの長時間操作がここに表示されます。
ko: Long-running operations like blocking followers will appear here. (한국어)
nl: Laufende Operationen wie das Blockieren von Followern erscheinen hier. (NL)
pl: Long-running operations like blocking followers will appear here. (PL)
pt: Operações longas aparecerão aqui.
ru: Long-running operations like blocking followers will appear here. (RU)
th: Long-running operations like blocking followers will appear here. (TH)
tr: Long-running operations like blocking followers will appear here. (TR)
vi: 长时间运行的操作（如屏蔽粉丝）将显示在此处。 (VI)
zh: 长时间运行的操作（如屏蔽粉丝）将显示在此处。
